Repository: stanlsv/sayboard
Catalog: Sayboard/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, et, fi, fr, hi, hr, hu, it, ja, ko, lt, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk, zh

source: Auto-Copy to Clipboard
bg: Авт. копиране в клипборда
cs: Automatické kopírování do schránky
da: Automatisk kopiering til udklipsholder
de: Automatisch in die Zwischenablage kopieren
el: Αυτόματη αντιγραφή στο πρόχειρο
es: Copia automática al portapapeles
et: Automaatne kopeerimine lõikepuhvrisse
fi: Kopioi leikepöydälle automaattisesti
fr: Copie automatique dans le presse-papiers
hi: क्लिपबोर्ड पर ऑटो-कॉपी
hr: Automatski kopiraj u memorijski pretinac
hu: Automatikus másolás a vágólapra
it: Copia automatica negli appunti
ja: クリップボードに自動コピー
ko: 클립보드에 자동 복사
lt: Automatiškai kopijuoti į iškarpinę
lv: Automātiska kopēšana starpliktuvē
nb: Kopier automatisk til utklippstavle
nl: Automatisch kopiëren naar klembord
pl: Automatyczne kopiowanie do schowka
pt: Copiar automaticamente para a área de transferência
ro: Copiere automată în clipboard
ru: Автокопирование в буфер обмена
sk: Automatické kopírovanie do schránky
sl: Samodejno kopiranje v odložišče
sv: Kopiera till urklipp automatiskt
tr: Panoya Otomatik Kopyala
uk: Автокопіювання в буфер обміну
zh: 自动复制到剪贴板

source: Auto-detect
bg: Автоматично откриване
cs: Automatická detekce
da: Auto-registrering
de: Automatisch
el: Αυτόματος εντοπισμός
es: Detección automática
et: Tuvasta automaatselt
fi: Tunnista automaattisesti
fr: Détection auto.
hi: स्वतः पहचानें
hr: Automatsko otkrivanje
hu: Automatikus felismerés
it: Rilevamento automatico
ja: 自動検出
ko: 자동 감지
lt: Automatinis aptikimas
lv: Automātiska noteikšana
nb: Oppdag automatisk
nl: Automatisch herkennen
pl: Wykrywanie automatyczne
pt: Detecção automática
ro: Detectare automată
ru: Автоопределение
sk: Automatická detekcia
sl: Samodejna zaznava
sv: Identifiera automatiskt
tr: Otomatik algıla
uk: Автовизначення
zh: 自动检测

source: Auto-detect (any language)
bg: Автоматично откриване (всеки език)
cs: Automatická detekce (jakýkoli jazyk)
da: Auto-registrer (ethvert sprog)
de: Automatisch (jede Sprache)
el: Αυτόματος εντοπισμός (οποιαδήποτε γλώσσα)
es: Detección automática (cualquier idioma)
et: Tuvasta automaatselt (mis tahes keel)
fi: Tunnista automaattisesti (mikä tahansa kieli)
fr: Détection auto. (toute langue)
hi: स्वतः पहचानें (कोई भी भाषा)
hr: Automatsko otkrivanje (bilo koji jezik)
hu: Automatikus felismerés (bármely nyelv)
it: Rilevamento automatico (qualsiasi lingua)
ja: 自動検出（任意の言語）
ko: 자동 감지(모든 언어)
lt: Automatinis aptikimas (bet kuri kalba)
lv: Automātiska noteikšana (jebkura valoda)
nb: Oppdag automatisk (alle språk)
nl: Automatisch herkennen (elke taal)
pl: Wykrywanie automatyczne (dowolny język)
pt: Detecção automática (qualquer idioma)
ro: Detectare automată (orice limbă)
ru: Автоопределение (любой язык)
sk: Automatická detekcia (akýkoľvek jazyk)
sl: Samodejna zaznava (kateri koli jezik)
sv: Identifiera automatiskt (alla språk)
tr: Otomatik algıla (herhangi bir dil)
uk: Автовизначення (будь-яка мова)
zh: 自动检测（任何语言）

source: Auto-Stop
bg: Автоматично спиране
cs: Automatické zastavení
da: Automatisk stop
de: Automatischer Stopp
el: Αυτόματη διακοπή
es: Parada automática
et: Automaatne peatamine
fi: Automaattinen pysäytys
fr: Arrêt automatique
hi: ऑटो-स्टॉप
hr: Automatsko zaustavljanje
hu: Automatikus leállítás
it: Arresto automatico
ja: 自動停止
ko: 자동 중지
lt: Automatinis sustabdymas
lv: Automātiska apturēšana
nb: Auto-stopp
nl: Automatisch stoppen
pl: Automatyczne zatrzymanie
pt: Parada automática
ro: Oprire automată
ru: Автоотключение
sk: Automatické zastavenie
sl: Samodejna zaustavitev
sv: Automatiskt stopp
tr: Otomatik Durdurma
uk: Автоматична зупинка
zh: 自动停止

# AvatarLetter
source: J
bg: Г
da: L
de: M
el: Γ
et: K
fi: M
hi: अ
it: G
ja: 太
ko: 민
ro: A
ru: А
sv: E
tr: A
uk: О
zh: 王

source: Best overall model. 25 European languages with top-tier accuracy and auto-detection. For English, Whisper Turbo is worth trying too.
bg: Най-добрият модел като цяло. 25 европейски езика с първокласна точност и автоматично откриване. За английски си заслужава да се пробва и Whisper Turbo.
cs: Nejlepší celkový model. 25 evropských jazyků s nejvyšší přesností a automatickou detekcí. U angličtiny stojí za vyzkoušení i Whisper Turbo.
da: Bedste overordnede model. 25 europæiske sprog med topnøjagtighed og automatisk genkendelse. Til engelsk er Whisper Turbo også værd at prøve.
de: Bestes Gesamtmodell. 25 europäische Sprachen mit höchster Genauigkeit und automatischer Erkennung. Bei Englisch ist auch Whisper Turbo einen Versuch wert.
el: Καλύτερο συνολικά μοντέλο. 25 ευρωπαϊκές γλώσσες με κορυφαία ακρίβεια και αυτόματο εντοπισμό. Στα αγγλικά αξίζει να δοκιμάσετε και το Whisper Turbo.
es: Mejor modelo en general. 25 idiomas europeos con la máxima precisión y detección automática. En inglés, también merece la pena probar Whisper Turbo.
et: Parim üldine mudel. 25 Euroopa keelt tipptasemel täpsuse ja automaatse tuvastusega. Inglise keeles tasub proovida ka Whisper Turbot.
fi: Paras yleismalli. 25 eurooppalaista kieltä, huipputarkkuus ja automaattinen tunnistus. Englanniksi kannattaa kokeilla myös Whisper Turboa.
fr: Meilleur modèle global. 25 langues européennes avec une précision optimale et une détection automatique. Pour l’anglais, Whisper Turbo mérite aussi d’être essayé.
hi: सर्वश्रेष्ठ समग्र मॉडल। शीर्ष-स्तरीय सटीकता और स्वतः पहचान के साथ 25 यूरोपीय भाषाएँ। अंग्रेज़ी के लिए Whisper Turbo भी आज़माने लायक है।
hr: Najbolji sveukupni model. 25 europskih jezika s vrhunskom preciznošću i automatskim otkrivanjem. Za engleski vrijedi isprobati i Whisper Turbo.
hu: Legjobb összteljesítményű modell. 25 európai nyelv csúcspontossággal és automatikus felismeréssel. Angolhoz a Whisper Turbót is érdemes kipróbálni.
it: Miglior modello complessivo. 25 lingue europee con precisione di alto livello e rilevamento automatico. Per l’inglese vale la pena provare anche Whisper Turbo.
ja: 最高の総合モデル。25のヨーロッパ言語に対応し、最高精度と自動検出。英語ならWhisper Turboも試す価値があります。
ko: 최고의 종합 모델입니다. 최상위 정확도와 자동 감지로 유럽 25개 언어를 지원합니다. 영어라면 Whisper Turbo도 써 볼 만합니다.
lt: Geriausias bendras modelis. 25 Europos kalbos su aukščiausio lygio tikslumu ir automatiniu aptikimu. Anglų kalbai verta išbandyti ir Whisper Turbo.
lv: Labākais kopumā. 25 Eiropas valodas ar augstākā līmeņa precizitāti un automātisku noteikšanu. Angļu valodā ir vērts izmēģināt arī Whisper Turbo.
nb: Beste samlede modell. 25 europeiske språk med topp nøyaktighet og automatisk gjenkjenning. For engelsk er Whisper Turbo også verdt å prøve.
nl: Beste algemene model. 25 Europese talen met topnauwkeurigheid en automatische herkenning. Voor Engels is Whisper Turbo ook het proberen waard.
pl: Najlepszy model ogólny. 25 języków europejskich z najwyższą dokładnością i automatycznym wykrywaniem. W przypadku angielskiego warto wypróbować też Whisper Turbo.
pt: Melhor modelo geral. 25 idiomas europeus com a maior precisão e detecção automática. Em inglês, também vale a pena testar o Whisper Turbo.
ro: Cel mai bun model în general. 25 de limbi europene cu precizie de top și detectare automată. Pentru engleză, merită să încercați și Whisper Turbo.
ru: Лучшая модель в целом. 25 европейских языков, высочайшая точность и автоопределение. Для английского стоит попробовать и Whisper Turbo.
sk: Najlepší model celkovo. 25 európskych jazykov so špičkovou presnosťou a automatickou detekciou. Pri angličtine stojí za vyskúšanie aj Whisper Turbo.
sl: Najboljši model na splošno. 25 evropskih jezikov z vrhunsko natančnostjo in samodejno zaznavo. Pri angleščini je vredno preizkusiti tudi Whisper Turbo.
sv: Bästa modellen totalt. 25 europeiska språk med toppnoggrannhet och automatisk identifiering. För engelska är Whisper Turbo också värd att testa.
tr: En iyi genel model. 25 Avrupa dilinde üst düzey doğruluk ve otomatik algılama. İngilizce için Whisper Turbo da denemeye değer.
uk: Найкраща модель загалом. 25 європейських мов з найвищою точністю та автовизначенням. Для англійської варто спробувати й Whisper Turbo.
zh: 最佳综合模型。支持 25 种欧洲语言，顶级精度和自动检测。英语方面，Whisper Turbo 也值得一试。

source: Best overall quality and the widest language coverage. Slower than the 1B models.
bg: Най-добро цялостно качество и най-широко езиково покритие. По-бавен от моделите с 1B.
cs: Nejlepší celková kvalita a nejširší jazykové pokrytí. Pomalejší než modely 1B.
da: Bedste samlede kvalitet og bredeste sprogdækning. Langsommere end 1B-modellerne.
de: Beste Gesamtqualität und größte Sprachabdeckung. Langsamer als die 1B-Modelle.
el: Καλύτερη συνολική ποιότητα και ευρύτερη γλωσσική κάλυψη. Πιο αργό από τα μοντέλα 1B.
es: La mejor calidad general y la mayor cobertura de idiomas. Más lento que los modelos de 1B.
et: Parim üldine kvaliteet ja laiim keelevalik. Aeglasem kui 1B mudelid.
fi: Paras kokonaislaatu ja laajin kielituki. Hitaampi kuin 1B-mallit.
fr: Meilleure qualité globale et couverture linguistique la plus large. Plus lent que les modèles 1B.
hi: समग्र रूप से सर्वोत्तम गुणवत्ता और सबसे व्यापक भाषा कवरेज। 1B मॉडल से धीमा।
hr: Najbolja ukupna kvaliteta i najšira jezična pokrivenost. Sporiji od modela od 1B.
hu: A legjobb összminőség és a legszélesebb nyelvi lefedettség. Lassabb az 1B modelleknél.
it: Migliore qualità complessiva e copertura linguistica più ampia. Più lento dei modelli da 1B.
ja: 総合的に最高の品質と最も広い言語対応。1Bモデルより低速。
ko: 종합 품질이 가장 뛰어나고 언어 지원 범위가 가장 넓음. 1B 모델보다 느림.
lt: Geriausia bendra kokybė ir plačiausia kalbų aprėptis. Lėtesnis nei 1B modeliai.
lv: Labākā kopējā kvalitāte un plašākais valodu klāsts. Lēnāks nekā 1B modeļi.
nb: Best samlet kvalitet og bredest språkdekning. Tregere enn 1B-modellene.
nl: Beste algehele kwaliteit en breedste taaldekking. Langzamer dan de 1B-modellen.
pl: Najlepsza ogólna jakość i najszersza obsługa języków. Wolniejszy niż modele 1B.
pt: Melhor qualidade geral e maior cobertura de idiomas. Mais lento que os modelos de 1B.
ro: Cea mai bună calitate generală și cea mai largă acoperire lingvistică. Mai lent decât modelele de 1B.
ru: Лучшее общее качество и самый широкий охват языков. Медленнее моделей на 1B.
sk: Najlepšia celková kvalita a najširšie jazykové pokrytie. Pomalší než modely 1B.
sl: Najboljša skupna kakovost in najširša jezikovna podpora. Počasnejši od modelov 1B.
sv: Bäst övergripande kvalitet och bredast språktäckning. Långsammare än 1B-modellerna.
tr: En iyi genel kalite ve en geniş dil kapsamı. 1B modellerinden daha yavaş.
uk: Найкраща загальна якість і найширше охоплення мов. Повільніша за моделі на 1B.
zh: 综合质量最佳，语言覆盖最广。比 1B 模型更慢。

source: Best streaming accuracy, close to Parakeet. English only.
bg: Най-добра точност при стрийминг, близо до Parakeet. Само английски.
cs: Nejlepší přesnost streamování, blízko k Parakeet. Pouze angličtina.
da: Bedste streamingnøjagtighed, tæt på Parakeet. Kun engelsk.
de: Beste Streaming-Genauigkeit, nahe an Parakeet. Nur Englisch.
el: Καλύτερη ακρίβεια ροής, κοντά στο Parakeet. Μόνο αγγλικά.
es: La mejor precisión en streaming, cercana a Parakeet. Solo inglés.
et: Parim voogedastuse täpsus, lähedane Parakeetile. Ainult inglise keel.
fi: Paras suoratoistotarkkuus, lähellä Parakeetia. Vain englanti.
fr: Meilleure précision en streaming, proche de Parakeet. Anglais uniquement.
hi: सबसे अच्छी स्ट्रीमिंग सटीकता, Parakeet के करीब। केवल अंग्रेज़ी।
hr: Najbolja preciznost u streamingu, blizu Parakeeta. Samo engleski.
hu: Legjobb streaming pontosság, megközelíti a Parakeetet. Csak angol.
it: Migliore precisione in streaming, vicina a Parakeet. Solo inglese.
ja: 最高のストリーミング精度、Parakeetに近い。英語のみ。
ko: Parakeet에 가까운 최고의 스트리밍 정확도. 영어만 지원.
lt: Geriausias srautinio perdavimo tikslumas, artimas Parakeet. Tik anglų kalba.
lv: Labākā straumēšanas precizitāte, tuva Parakeet. Tikai angļu valodā.
nb: Best strømmenøyaktighet, nær Parakeet. Kun engelsk.
nl: Beste streamingnauwkeurigheid, dicht bij Parakeet. Alleen Engels.
pl: Najlepsza dokładność strumieniowania, zbliżona do Parakeet. Tylko angielski.
pt: Melhor precisão em streaming, próxima do Parakeet. Apenas inglês.
ro: Cea mai bună precizie streaming, aproape de Parakeet. Doar engleză.
ru: Лучшая точность среди потоковых, близка к Parakeet. Только английский.
sk: Najlepšia presnosť streamovania, blízko Parakeet. Len angličtina.
sl: Najboljša natančnost pretakanja, blizu Parakeetu. Samo angleščina.
sv: Bästa streamingnoggrannhet, nära Parakeet. Endast engelska.
tr: En iyi akış doğruluğu, Parakeet’e yakın. Yalnızca İngilizce.
uk: Найкраща точність серед потокових, близька до Parakeet. Лише англійська.
zh: 最佳流式精度，接近 Parakeet。仅支持英语。

source: Better accuracy than Whisper Tiny. Supports 100 languages.
bg: По-добра точност от Whisper Tiny. Поддържа 100 езика.
cs: Lepší přesnost než Whisper Tiny. Podporuje 100 jazyků.
da: Bedre nøjagtighed end Whisper Tiny. Understøtter 100 sprog.
de: Bessere Genauigkeit als Whisper Tiny. Unterstützt 100 Sprachen.
el: Καλύτερη ακρίβεια από το Whisper Tiny. Υποστηρίζει 100 γλώσσες.
es: Más precisión que Whisper Tiny. Admite 100 idiomas.
et: Parem täpsus kui Whisper Tinyl. Toetab 100 keelt.
fi: Parempi tarkkuus kuin Whisper Tiny. Tukee 100 kieltä.
fr: Meilleure précision que Whisper Tiny. Prend en charge 100 langues.
hi: Whisper Tiny से बेहतर सटीकता। 100 भाषाओं का समर्थन।
hr: Bolja preciznost od Whisper Tiny. Podržava 100 jezika.
hu: Jobb pontosság, mint a Whisper Tiny. 100 nyelvet támogat.
it: Maggiore precisione rispetto a Whisper Tiny. Supporta 100 lingue.
ja: Whisper Tinyより高い精度。100言語対応。
ko: Whisper Tiny보다 높은 정확도. 100개 언어 지원.
lt: Didesnis tikslumas nei Whisper Tiny. Palaiko 100 kalbų.
lv: Augstāka precizitāte nekā Whisper Tiny. Atbalsta 100 valodas.
nb: Bedre nøyaktighet enn Whisper Tiny. Støtter 100 språk.
nl: Betere nauwkeurigheid dan Whisper Tiny. Ondersteunt 100 talen.
pl: Lepsza dokładność niż Whisper Tiny. Obsługuje 100 języków.
pt: Melhor precisão que o Whisper Tiny. Compatível com 100 idiomas.
ro: Precizie mai bună decât Whisper Tiny. Acceptă 100 de limbi.
ru: Точнее, чем Whisper Tiny. Поддержка 100 языков.
sk: Lepšia presnosť ako Whisper Tiny. Podporuje 100 jazykov.
sl: Boljša natančnost kot Whisper Tiny. Podpira 100 jezikov.
sv: Bättre noggrannhet än Whisper Tiny. Stöder 100 språk.
tr: Whisper Tiny’den daha iyi doğruluk. 100 dili destekler.
uk: Точніша за Whisper Tiny. Підтримує 100 мов.
zh: 比 Whisper Tiny 精度更高。支持 100 种语言。

source: Bullet points
bg: В списък
cs: Odrážky
da: Punktopstilling
de: Aufzählung
el: Κουκκίδες
es: Viñetas
et: Täpploend
fi: Luettelo
fr: Puces
hi: बुलेट पॉइंट
hr: Natuknice
hu: Felsorolás
it: Elenco puntato
ja: 箇条書き
ko: 글머리 기호
lt: Punktai
lv: Aizzīmes
nb: Punktliste
nl: Opsommingstekens
pl: Punktory
pt: Tópicos
ro: Liste
ru: В список
sk: Odrážky
sl: Alineje
sv: Punktlista
tr: Madde işaretleri
uk: Маркований список
zh: 要点列表

source: Cancel
bg: Откажете
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
hi: रद्द करें
hr: Odustani
hu: Mégsem
it: Annulla
ja: キャンセル
ko: 취소
lt: Atšaukti
lv: Atcelt
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: İptal
uk: Скасувати
zh: 取消

source: Caps · full punctuation
bg: Главни букви · пълна пунктуация
cs: Velká písmena · plná interpunkce
da: Store bogstaver · fuld tegnsætning
de: Großschreibung · volle Zeichensetzung
el: Κεφαλαία · πλήρης στίξη
es: Mayúsculas · puntuación completa
et: Suurtähed · täielikud kirjavahemärgid
fi: Isot kirjaimet · kaikki välimerkit
fr: Majuscules · ponctuation complète
hi: कैपिटल · पूर्ण विराम चिह्न
hr: Velika slova · puna interpunkcija
hu: Nagybetű · teljes írásjel
it: Maiuscole · punteggiatura completa
ja: 大文字あり・句読点完全
ko: 대문자 있음 · 구두점 완전
lt: Didžiosios raidės · visa skyryba
lv: Lielie burti · pilnas pieturzīmes
nb: Store bokstaver · full tegnsetting
nl: Hoofdletters · volledige interpunctie
pl: Wielkie litery · pełna interpunkcja
pt: Maiúsculas · pontuação completa
ro: Majuscule · punctuație completă
ru: Заглавные · вся пунктуация
sk: Veľké písmená · plná interpunkcia
sl: Velike začetnice · polna ločila
sv: Versaler · alla skiljetecken
tr: Büyük harfler · tam noktalama
uk: Великі літери · повна пунктуація
zh: 大写·完整标点

source: Caps · less punctuation
bg: Главни букви · по-малко пунктуация
cs: Velká písmena · méně interpunkce
da: Store bogstaver · mindre tegnsætning
de: Großschreibung · weniger Zeichensetzung
el: Κεφαλαία · λιγότερη στίξη
es: Mayúsculas · menos puntuación
et: Suurtähed · vähem kirjavahemärke
fi: Isot kirjaimet · vähemmän välimerkkejä
fr: Majuscules · ponctuation réduite
hi: कैपिटल · कम विराम चिह्न
hr: Velika slova · manje interpunkcije
hu: Nagybetű · kevesebb írásjel
it: Maiuscole · punteggiatura ridotta
ja: 大文字あり・句読点少なめ
ko: 대문자 있음 · 구두점 적음
lt: Didžiosios raidės · mažiau skyrybos
lv: Lielie burti · mazāk pieturzīmju
nb: Store bokstaver · mindre tegnsetting
nl: Hoofdletters · minder interpunctie
pl: Wielkie litery · mniej interpunkcji
pt: Maiúsculas · menos pontuação
ro: Majuscule · punctuație redusă
ru: Заглавные · меньше пунктуации
sk: Veľké písmená · menej interpunkcie
sl: Velike začetnice · manj ločil
sv: Versaler · färre skiljetecken
tr: Büyük harfler · az noktalama
uk: Великі літери · менше пунктуації
zh: 大写·简略标点

source: Casual
bg: Разговорен
cs: Neformální
da: Uformel
de: Umgangssprachlich
el: Ανεπίσημο
es: Informal
et: Vabas stiilis
fi: Arkinen
fr: Familier
hi: अनौपचारिक
hr: Ležerno
hu: Kötetlen
it: Informale
ja: カジュアル
ko: 일상적
lt: Neformalus
lv: Neformāls
nb: Uformell
nl: Informeel
pl: Swobodny
pt: Informal
ro: Informal
ru: Разговорный
sk: Neformálny
sl: Sproščeno
sv: Vardaglig
tr: Günlük
uk: Розмовний
zh: 日常

source: Clear All History
bg: Изчистете цялата история
cs: Vymazat celou historii
da: Ryd al historik
de: Gesamten Verlauf löschen
el: Εκκαθάριση όλου του ιστορικού
es: Borrar todo el historial
et: Kustuta kogu ajalugu
fi: Tyhjennä koko historia
fr: Effacer tout l’historique
hi: पूरा इतिहास मिटाएँ
hr: Obriši cijelu povijest
hu: Teljes előzmény törlése
it: Cancella tutta la cronologia
ja: すべての履歴を消去
ko: 모든 기록 지우기
lt: Išvalyti visą istoriją
lv: Notīrīt visu vēsturi
nb: Slett all historikk
nl: Volledige geschiedenis wissen
pl: Wyczyść całą historię
pt: Apagar todo o histórico
ro: Șterge tot istoricul
ru: Очистить всю историю
sk: Vymazať celú históriu
sl: Počisti vso zgodovino
sv: Rensa all historik
tr: Tüm Geçmişi Temizle
uk: Очистити всю історію
zh: 清除所有历史记录

source: Clear Cache
bg: Изчистете кеша
cs: Vymazat mezipaměť
da: Ryd cache
de: Cache löschen
el: Εκκαθάριση κρυφής μνήμης
es: Borrar caché
et: Tühjenda vahemälu
fi: Tyhjennä välimuisti
fr: Vider le cache
hi: कैश साफ़ करें
hr: Obriši predmemoriju
hu: Gyorsítótár törlése
it: Svuota cache
ja: キャッシュを消去
ko: 캐시 지우기
lt: Išvalyti talpyklą
lv: Notīrīt kešatmiņu
nb: Tøm buffer
nl: Cache wissen
pl: Wyczyść pamięć podręczną
pt: Limpar cache
ro: Șterge memoria cache
ru: Очистить кэш
sk: Vymazať vyrovnávaciu pamäť
sl: Počisti predpomnilnik
sv: Rensa cache
tr: Önbelleği Temizle
uk: Очистити кеш
zh: 清除缓存

source: Clear Model Cache
bg: Изчисти кеша на моделите
cs: Vymazat mezipaměť modelů
da: Ryd modelcache
de: Modell-Cache löschen
el: Εκκαθάριση κρυφής μνήμης μοντέλων
es: Borrar caché de modelos
et: Tühjenda mudelite vahemälu
fi: Tyhjennä mallien välimuisti
fr: Vider le cache des modèles
hi: मॉडल कैश साफ़ करें
hr: Obriši predmemoriju modela
hu: Modell-gyorsítótár törlése
it: Svuota cache modelli
ja: モデルキャッシュを消去
ko: 모델 캐시 지우기
lt: Išvalyti modelių talpyklą
lv: Notīrīt modeļu kešatmiņu
nb: Tøm modellbuffer
nl: Modelcache wissen
pl: Wyczyść pamięć podręczną modeli
pt: Limpar cache de modelos
ro: Șterge memoria cache a modelelor
ru: Очистить кэш моделей
sk: Vymazať vyrovnávaciu pamäť modelov
sl: Počisti predpomnilnik modelov
sv: Rensa modellcache
tr: Model Önbelleğini Temizle
uk: Очистити кеш моделей
zh: 清除模型缓存

source: Compact streaming model. Good English accuracy at a small size.
bg: Компактен стрийминг модел. Добра точност на английски при малък размер.
cs: Kompaktní streamovací model. Dobrá přesnost angličtiny v malé velikosti.
da: Kompakt streamingmodel. God engelsk nøjagtighed i lille størrelse.
de: Kompaktes Streaming-Modell. Gute englische Genauigkeit bei kleiner Größe.
el: Συμπαγές μοντέλο ροής. Καλή ακρίβεια αγγλικών σε μικρό μέγεθος.
es: Modelo de streaming compacto. Buena precisión en inglés en un tamaño pequeño.
et: Kompaktne voogedastusmudel. Hea inglise keele täpsus väikeses suuruses.
fi: Pieni suoratoistomalli. Hyvä englannin tarkkuus pienessä koossa.
fr: Modèle de streaming compact. Bonne précision en anglais pour une petite taille.
hi: कॉम्पैक्ट स्ट्रीमिंग मॉडल। छोटे आकार में अच्छी अंग्रेज़ी सटीकता।
hr: Kompaktan streaming model. Dobra preciznost za engleski u maloj veličini.
hu: Kompakt streaming modell. Jó angol pontosság kis méretben.
it: Modello streaming compatto. Buona precisione in inglese in dimensioni ridotte.
ja: コンパクトなストリーミングモデル。小さなサイズで良好な英語精度。
ko: 컴팩트 스트리밍 모델. 작은 크기로 좋은 영어 정확도.
lt: Kompaktiškas srautinio perdavimo modelis. Geras anglų kalbos tikslumas mažame dydyje.
lv: Kompakts straumēšanas modelis. Laba angļu valodas precizitāte mazā izmērā.
nb: Kompakt strømmemodell. God engelsk nøyaktighet i liten størrelse.
nl: Compact streamingmodel. Goede Engelse nauwkeurigheid in klein formaat.
pl: Kompaktowy model strumieniowy. Dobra dokładność angielskiego przy małym rozmiarze.
pt: Modelo de streaming compacto. Boa precisão em inglês em tamanho pequeno.
ro: Model streaming compact. Precizie bună în engleză, dimensiune mică.
ru: Компактная потоковая модель. Хорошая точность при малом размере.
sk: Kompaktný streamovací model. Dobrá presnosť angličtiny v malej veľkosti.
sl: Kompakten model pretakanja. Dobra natančnost angleščine pri majhni velikosti.
sv: Kompakt streamingmodell. Bra engelsk noggrannhet i liten storlek.
tr: Kompakt akış modeli. Küçük boyutta iyi İngilizce doğruluğu.
uk: Компактна потокова модель. Хороша точність англійської при малому розмірі.
zh: 紧凑型流式模型。小体积下良好的英语精度。
